[
	{
		"image": "https://res.cloudinary.com/shahjalal/image/upload/v1637241869/assignment%2011/green_cob67a.png",
		"title": "A GUIDE TO VISITING DUNE DU PILAT, THE HIGHEST SAND DUNE IN EUROPE",
		"time": "15 NOV 2021",
		"place": "London",
		"lead": "With soft golden sands and impossibly stunning views, Dune du Pilat is a natural phenomenon well worth visiting. Here is all you need to know to explore the highest sand dune in Europe.",
		"text": "Nestled on the edge of Arcachon Bay and 1-hour drive south from Bordeaux, Dune du Pilat is the largest sand dune in Europe. Half a kilometre wide, almost 3 kilometres long and rising to just over 100 metres, it is wedged between the pounding surf of the Atlantic Ocean and a glittering green pine forest. The whole area of Dune du Pilat is a stunning place to explore. From the summit, views stretch in all directions: up to Arcachon Bay, across to the isthmus of Cap Ferret, over glistening sandbanks, and all along the coast. Summit walks along the spine of the dune take you high above the pine forest on one side and the ocean on the other, before dipping down to glorious beaches just perfect for a post-walk dip. Dune du Pilat is at its best at dawn and dusk when the temperature cools, the sun gives the dunes a glistening golden glow and the shadows cast patterns on the sand. There are few better ways to end the day than a picnic at the top as the sun sets over the Atlantic Ocean. Find the best sunrise and sunset positions, stock up with a delicious picnic and enjoy this stunning area with our guide to visiting Dune du Pilat. For more information on this beautiful corner of France see our guide to Arcachon Bay."
	},
	{
		"image": "https://res.cloudinary.com/shahjalal/image/upload/v1637241870/assignment%2011/hero-section-1_winhxu.png",
		"title": "VISIT THE STUNNING TUGELA FALLS ON THE DRAKENSBERG AMPHITHEATRE HIKE",
		"time": "12 OCT 2021",
		"place": "south africa",
		"lead": "The Drakensberg Amphitheatre hike (also known as Sentinel Peak of Tugela Falls hike) climbs tricky gullies and nerve-wracking chain ladders, to the second-highest falls in the world.",
		"text": "Our adventure to explore the Tugela Falls on the Drakensberg Amphitheatre hike began by being tossed around in our 4×4 as it tackled the extremely bumpy 7 km dirt track to the start of the trailhead. At the carpark, we were met by a National Park Guard who took our fee and asked us to sign the hiking register “just in case we don’t make it back.” The Drakensberg Amphitheatre hike is a slightly challenging day out in a remote part of South Africa. But, following a gradually ascending path that skirts the base of a massive lump of rock, high above the surrounding landscape, it’s one of the most rewarding experiences in South Africa. For 2 hours, breath-taking vantage points display some of the best scenery the Royal Natal National Park has to offer. After that point, our necks were craned, staring up at a chain ladder that disappears over a precarious-looking ledge. The first metal ladder, almost 100 vertical rungs creeping up the rock face, is only half the challenge. The second ladder isn’t even visible from the base. Nevertheless, these two vertical chain ladders are all that comes between you and the best views of the Tugela Falls and the stunning Drakensberg Mountains."
	},
	{
		"image": "https://res.cloudinary.com/shahjalal/image/upload/v1637241867/assignment%2011/canals_j9xy2q.png",
		"title": "INTRIGUING CASTLES AND IDYLLIC RURAL LIFE IN THE BEAUTIFUL DORDOGNE",
		"lead": "Where imposing castles punctuate the lush green meadows and the river orients the landscape, there’s a host of interesting things to do in the Dordogne. Here is our pick of the land of medieval villages.",
		"time": "7 NOV 2021",
		"place": "france",
		"text": "To the English it’s the Dordogne, to the French it’s Périgord.  As a popular destination for Brits, The Dordogne is what the English imagine rural France to be in their bygone fantasies. Attractive hill country with meadows rich and green, charming villages sympathetically restored, romantic châteaux peering down onto curving rivers framed with verdant trees.  With the walnuts abundant, the truffles fragrant, the bread always oven-fresh and wine a very serious affair, there’s a lot to love about the Dordogne. There’s also plenty of great things to do.  Visit imposing castles via a boat cruise down the River Dordogne, stroll a charming town untouched over the centuries or wander immaculately maintained gardens. Encounter the regions prehistoric past or peruse the stalls of bustling village markets.  Our guide to the Dordogne covers the top experiences, goes a little off-the-beaten-track, tries the local tipple, and discovers quality French cuisine.  It may be an English fantasy, but it’s well worth realising."
	}
]
